Repository: jthebaut-ut/GameOn
Catalog: GameOn/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, pt, ru, sq, zh_hans

source: Drop a precise pin so fans can find this venue globally, even when the typed address is ambiguous.
de: Geben Sie eine präzise Stecknadel ein, damit Fans diesen Veranstaltungsort weltweit finden können, auch wenn die eingegebene Adresse nicht eindeutig ist.
es: Coloque un marcador preciso para que los fanáticos puedan encontrar este local en todo el mundo, incluso cuando la dirección escrita sea ambigua.
fr: Déposez une épingle précise afin que les fans puissent trouver ce lieu dans le monde entier, même lorsque l'adresse saisie est ambiguë.
it: Inserisci un segnaposto preciso in modo che i fan possano trovare questo locale a livello globale, anche quando l'indirizzo digitato è ambiguo.
pl: Wpisz dokładną pinezkę, aby fani mogli znaleźć to miejsce na całym świecie, nawet jeśli wpisany adres jest niejednoznaczny.
pt: Coloque um alfinete preciso para que os fãs possam encontrar este local globalmente, mesmo quando o endereço digitado for ambíguo.
ru: Прикрепите точный значок, чтобы фанаты могли найти это площадка по всему миру, даже если введенный адрес неоднозначен.
sq: Hidhni një kunj të saktë në mënyrë që fansat të mund ta gjejnë këtë vendi globalisht, edhe kur adresa e shtypur është e paqartë.
zh_hans: 留下精确的图钉，以便粉丝可以在全球范围内找到这个场地，即使输入的地址不明确。

source: During the launch promotion, Business Pro accounts may continue to display advertisements. FanGeo+ will be available in a future update.
de: Während der Einführungsaktion können Business Pro-Konten weiterhin Werbung anzeigen. FanGeo+ wird in einem zukünftigen Update verfügbar sein.
es: Durante la promoción de lanzamiento, las cuentas Business Pro pueden seguir mostrando anuncios. FanGeo+ estará disponible en una actualización futura.
fr: Pendant la promotion de lancement, les comptes Business Pro peuvent continuer à afficher des publicités. FanGeo+ sera disponible dans une prochaine mise à jour.
it: Durante la promozione di lancio, gli account Business Pro potrebbero continuare a visualizzare annunci pubblicitari. FanGeo+ sarà disponibile in un aggiornamento futuro.
pl: W trakcie promocji na kontach Business Pro mogą w dalszym ciągu wyświetlać się reklamy. FanGeo+ będzie dostępne w przyszłej aktualizacji.
pt: Durante a promoção de lançamento, as contas Business Pro poderão continuar exibindo anúncios. FanGeo+ estará disponível em uma atualização futura.
ru: Во время акции по запуску аккаунты Business Pro могут продолжать показывать рекламу. FanGeo+ будет доступен в будущем обновлении.
sq: Gjatë promovimit të nisjes, llogaritë Business Pro mund të vazhdojnë të shfaqin reklama. FanGeo+ do të jetë i disponueshëm në një përditësim të ardhshëm.
zh_hans: 在启动促销期间，Business Pro 帐户可能会继续显示广告。 FanGeo+ 将在未来的更新中提供。

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
pl: Edytuj
pt: Editar
ru: Изменить
sq: Redakto
zh_hans: 编辑

source: Edit Open To
de: Bearbeiten Öffnen für
es: Editar Abrir a
fr: Modifier Ouvrir à
it: Modifica Apri a
pl: Edytuj Otwórz dla
pt: Editar abrir para
ru: Редактировать Открыть в
sq: Redakto Open To
zh_hans: 编辑打开至

source: Edit Profile
de: Profil bearbeiten
es: Editar perfil
fr: Modifier le profil
it: Modifica profilo
pl: Edytuj profil
pt: Editar perfil
ru: Редактировать профиль
sq: Redakto profilin
zh_hans: 编辑个人资料

source: Edit your profile
de: Bearbeiten Sie Ihr Profil
es: Edita tu perfil
fr: Modifiez votre profil
it: Modifica il tuo profilo
pl: Edytuj swój profil
pt: Edite seu perfil
ru: Редактировать свой профиль
sq: Redaktoni profilin tuaj
zh_hans: 编辑您的个人资料

source: Ended
de: Beendet
es: Terminado
fr: Terminé
it: Finito
pl: Zakończone
pt: Terminou
ru: Закончено
sq: Përfundoi
zh_hans: 结束

source: Engagement Overview
de: Engagement-Übersicht
es: Descripción general del compromiso
fr: Aperçu de la mission
it: Panoramica del coinvolgimento
pl: Przegląd zaangażowania
pt: Visão geral do envolvimento
ru: Обзор взаимодействия
sq: Vështrim i përgjithshëm i angazhimit
zh_hans: 参与概述

source: engagement points this month
de: Engagement-Punkte in diesem Monat
es: puntos de compromiso este mes
fr: points d'engagement ce mois-ci
it: punti di impegno questo mese
pl: punkty za zaangażowanie w tym miesiącu
pt: pontos de engajamento este mês
ru: точки взаимодействия в этом месяце
sq: pikat e fejesës këtë muaj
zh_hans: 本月参与点

source: Error rows
de: Fehlerzeilen
es: Filas de error
fr: Lignes d'erreur
it: Righe di errore
pl: Wiersze błędów
pt: Linhas de erro
ru: Строки ошибок
sq: Rreshtat e gabimeve
zh_hans: 错误行

source: Error rows will not be imported.
de: Fehlerzeilen werden nicht importiert.
es: Las filas de error no se importarán.
fr: Les lignes d'erreur ne seront pas importées.
it: Le righe di errore non verranno importate.
pl: Wiersze błędów nie zostaną zaimportowane.
pt: As linhas de erro não serão importadas.
ru: Строки ошибок не будут импортированы.
sq: Rreshtat e gabimeve nuk do të importohen.
zh_hans: 将不会导入错误行。

source: Event History
de: Ereignisverlauf
es: Historial de eventos
fr: Historique des événements
it: Storia degli eventi
pl: Historia wydarzeń
pt: Histórico de eventos
ru: История событий
sq: Historia e Ngjarjeve
zh_hans: 事件历史

source: Everything you've reported has either been reviewed or withdrawn.
de: Alles, was Sie gemeldet haben, wurde entweder überprüft oder zurückgezogen.
es: Todo lo que ha informado ha sido revisado o retirado.
fr: Tout ce que vous avez signalé a été examiné ou retiré.
it: Tutto ciò che hai segnalato è stato rivisto o ritirato.
pl: Wszystko, co zgłosiłeś, zostało sprawdzone lub wycofane.
pt: Tudo o que você relatou foi revisado ou retirado.
ru: Все, о чем вы сообщили, было либо проверено, либо отозвано.
sq: Gjithçka që keni raportuar është shqyrtuar ose tërhequr.
zh_hans: 您举报的所有内容都已经过审核或被撤回。

source: Fan comments, vibes, and attendance cleanup happen automatically.
de: Fankommentare, Vibes und Anwesenheitsbereinigung erfolgen automatisch.
es: Los comentarios de los fans, las vibraciones y la limpieza de asistencia se realizan automáticamente.
fr: Les commentaires des fans, les vibrations et le nettoyage des présences se font automatiquement.
it: I commenti dei fan, le vibrazioni e la pulizia delle presenze avvengono automaticamente.
pl: Komentarze fanów, wibracje i czyszczenie frekwencji odbywają się automatycznie.
pt: Comentários de fãs, vibrações e limpeza de presença acontecem automaticamente.
ru: Комментарии фанатов, вибрации и очистка посещаемости происходят автоматически.
sq: Komentet e fansave, dridhjet dhe pastrimi i pjesëmarrjes ndodhin automatikisht.
zh_hans: 粉丝评论、共鸣和出勤清理都会自动进行。

source: Fan Demand
de: Fan-Nachfrage
es: Demanda de los fanáticos
fr: Demande des fans
it: Domanda dei tifosi
pl: Zapotrzebowanie fanów
pt: Demanda dos fãs
ru: Спрос фанатов
sq: Kërkesa e tifozëve
zh_hans: 粉丝需求

source: Fan engagement this month
de: Fan-Engagement diesen Monat
es: Participación de los fans este mes
fr: Engagement des fans ce mois-ci
it: Coinvolgimento dei fan questo mese
pl: Zaangażowanie fanów w tym miesiącu
pt: Engajamento dos fãs este mês
ru: Участие фанатов в этом месяце
sq: Angazhimi i fansave këtë muaj
zh_hans: 本月粉丝参与度

source: Fan Favorite Feature
de: Lieblingsfeature der Fans
es: Característica favorita de los fans
fr: Fonctionnalité préférée des fans
it: Funzionalità preferita dai fan
pl: Ulubiona funkcja fanów
pt: Recurso favorito dos fãs
ru: Любимая функция фанатов
sq: Funksioni i preferuar i tifozit
zh_hans: 粉丝最喜欢的功能

source: Fan Predictions
de: Fan-Vorhersagen
es: Predicciones de los fans
fr: Prédictions des fans
it: Previsioni dei tifosi
pl: Prognozy fanów
pt: Previsões dos fãs
ru: Прогнозы фанатов
sq: Parashikimet e fansave
zh_hans: 粉丝预测

source: Fan Zone Identity
de: Identität der Fanzone
es: Identidad de la zona de fans
fr: Identité de la fan zone
it: Identità della zona tifosi
pl: Tożsamość Strefy Kibica
pt: Identidade da Fan Zone
ru: Идентификация фан-зоны
sq: Identiteti i zonës së tifozëve
zh_hans: 粉丝区身份

source: Fan reputation
de: Fan-Ruf
es: Reputación de fan
fr: Réputation de fan
it: Reputazione fan
pl: Reputacja fana
pt: Reputação de fã
ru: Репутация фаната
sq: Reputacioni i tifozit
zh_hans: 粉丝声誉

source: FanGeo • Connect with fans worldwide
de: FanGeo • Verbinde dich mit Fans weltweit
es: FanGeo • Conéctate con fans de todo el mundo
fr: FanGeo • Connectez-vous avec des fans du monde entier
it: FanGeo • Connettiti con i fan di tutto il mondo
pl: FanGeo • Połącz się z fanami na całym świecie
pt: FanGeo • Conecte-se com fãs em todo o mundo
ru: FanGeo • Общайтесь с поклонниками по всему миру.
sq: FanGeo • Lidhu me fansat në mbarë botën
zh_hans: FanGeo • 与世界各地的粉丝联系

source: FanGeo account
de: FanGeo Konto
es: FanGeo cuenta
fr: FanGeo compte
it: FanGeo conto
pl: Konto FanGeo
pt: FanGeo conta
ru: аккаунт FanGeo
sq: llogari FanGeo
zh_hans: FanGeo帐号

source: FanGeo accounts are required to view details, join pickup games, save venues, and interact with events.
de: FanGeo-Konten sind erforderlich, um Details anzuzeigen, an Pickup-Spielen teilzunehmen, Veranstaltungsorte zu speichern und mit Veranstaltungen zu interagieren.
es: Se requieren cuentas FanGeo para ver detalles, unirse a juegos informales, guardar local e interactuar con eventos.
fr: Les comptes FanGeo sont nécessaires pour afficher les détails, rejoindre des jeux de collecte, enregistrer des lieux et interagir avec les événements.
it: Gli account FanGeo sono necessari per visualizzare i dettagli, partecipare ai giochi di ritiro, salvare luoghi e interagire con gli eventi.
pl: Konta FanGeo są wymagane do przeglądania szczegółów, dołączania do gier typu pickup, zapisywania miejsc i interakcji z wydarzeniami.
pt: As contas FanGeo são necessárias para visualizar detalhes, participar de jogos, salvar locais e interagir com eventos.
ru: Учетные записи FanGeo необходимы для просмотра подробностей, присоединения к играм, сохранения мест и взаимодействия с событиями.
sq: Llogaritë FanGeo kërkohen për të parë detajet, për t'u bashkuar me lojërat e marrjes, për të ruajtur vendet dhe për të bashkëvepruar me ngjarjet.
zh_hans: FanGeo 帐户需要查看详细信息、参加临时比赛、保存场地以及与活动互动。

source: FanGeo Alerts
de: FanGeo Warnungen
es: FanGeo Alertas
fr: FanGeo Alertes
it: FanGeo Avvisi
pl: FanGeo Alerty
pt: FanGeo Alertas
ru: FanGeo Оповещения
sq: FanGeo Sinjalizime
zh_hans: FanGeo 警报

source: FanGeo has zero tolerance for harassment, hate speech, threats, illegal content, abusive behavior, or other objectionable content. Accounts violating these rules may be suspended or permanently removed.
de: FanGeo toleriert keinerlei Belästigung, Hassrede, Drohungen, illegale Inhalte, beleidigendes Verhalten oder andere anstößige Inhalte. Konten, die gegen diese Regeln verstoßen, können gesperrt oder dauerhaft entfernt werden.
es: FanGeo tiene tolerancia cero con el acoso, el discurso de odio, las amenazas, el contenido ilegal, el comportamiento abusivo u otro contenido objetable. Las cuentas que infrinjan estas reglas pueden suspenderse o eliminarse permanentemente.
fr: FanGeo a une tolérance zéro pour le harcèlement, les discours de haine, les menaces, les contenus illégaux, les comportements abusifs ou tout autre contenu répréhensible. Les comptes violant ces règles peuvent être suspendus ou supprimés définitivement.
it: FanGeo ha tolleranza zero nei confronti di molestie, incitamento all'odio, minacce, contenuti illegali, comportamenti offensivi o altri contenuti discutibili. Gli account che violano queste regole potrebbero essere sospesi o rimossi permanentemente.
pl: FanGeo ma zerową tolerancję dla nękania, mowy nienawiści, gróźb, treści nielegalnych, obraźliwego zachowania lub innych niewłaściwych treści. Konta naruszające niniejszy regulamin mogą zostać zawieszone lub trwale usunięte.
pt: FanGeo tem tolerância zero com assédio, discurso de ódio, ameaças, conteúdo ilegal, comportamento abusivo ou outro conteúdo censurável. As contas que violarem essas regras poderão ser suspensas ou removidas permanentemente.
ru: FanGeo не терпит преследований, разжигания ненависти, угроз, незаконного контента, оскорбительного поведения или другого нежелательного контента. Аккаунты, нарушающие эти правила, могут быть заблокированы или удалены навсегда.
sq: FanGeo ka zero tolerancë për ngacmimet, gjuhën e urrejtjes, kërcënimet, përmbajtjet e paligjshme, sjelljet abuzive ose përmbajtje të tjera të pakëndshme. Llogaritë që shkelin këto rregulla mund të pezullohen ose hiqen përgjithmonë.
zh_hans: FanGeo 对骚扰、仇恨言论、威胁、非法内容、辱骂行为或其他令人反感的内容零容忍。违反这些规则的帐户可能会被暂停或永久删除。

source: FanGeo Notifications
de: FanGeo Benachrichtigungen
es: FanGeo Notificaciones
it: FanGeo Notifiche
pl: FanGeo Powiadomienia
pt: FanGeo Notificações
ru: FanGeo Уведомления
sq: FanGeo Njoftimet
zh_hans: FanGeo 通知

source: FanGeo offers real-world venue and event advertising opportunities arranged outside the app. Share your goals and our team will reach out with options.
de: FanGeo bietet reale Werbemöglichkeiten für Veranstaltungsorte und Veranstaltungen, die außerhalb der App arrangiert werden. Teilen Sie uns Ihre Ziele mit und unser Team wird Ihnen Optionen vorschlagen.
es: FanGeo ofrece oportunidades de publicidad de eventos y local del mundo real organizadas fuera de la aplicación. Comparta sus objetivos y nuestro equipo le ofrecerá opciones.
fr: FanGeo offre des opportunités de publicité pour des lieux et des événements du monde réel organisées en dehors de l'application. Partagez vos objectifs et notre équipe vous proposera des options.
it: FanGeo offre opportunità pubblicitarie per luoghi ed eventi reali organizzati al di fuori dell'app. Condividi i tuoi obiettivi e il nostro team ti fornirà le opzioni.
pl: FanGeo oferuje możliwości reklamy miejsc i wydarzeń w świecie rzeczywistym, zorganizowanych poza aplikacją. Podziel się swoimi celami, a nasz zespół przedstawi Ci opcje.
pt: FanGeo oferece locais do mundo real e oportunidades de publicidade de eventos organizadas fora do aplicativo. Compartilhe seus objetivos e nossa equipe fornecerá opções.
ru: FanGeo предлагает возможности рекламы на реальных площадках и мероприятиях, организованные вне приложения. Поделитесь своими целями, и наша команда предложит варианты.
sq: FanGeo ofron mundësi reklamimi të vendeve reale dhe ngjarjeve të rregulluara jashtë aplikacionit. Ndani qëllimet tuaja dhe ekipi ynë do të arrijë me opsione.
zh_hans: FanGeo 提供在应用程序之外安排的真实世界场地和活动广告机会。分享您的目标，我们的团队将提供选择。

source: FanGeo Official
de: FanGeo Offiziell
es: FanGeo Oficial
fr: FanGeo Officiel
it: FanGeo Ufficiale
pl: FanGeo Oficjalne
pt: FanGeo Oficial
ru: FanGeo Официальный
sq: FanGeo Zyrtare
zh_hans: FanGeo官方

source: FanGeo Opportunity Score helps identify professional games that may be valuable for your venue to host.
de: FanGeo Opportunity Score hilft dabei, professionelle Spiele zu identifizieren, die für die Ausrichtung Ihres Veranstaltungsortes wertvoll sein könnten.
es: FanGeo Opportunity Score ayuda a identificar juegos profesionales que pueden ser valiosos para su sede.
fr: FanGeo Opportunity Score aide à identifier les jeux professionnels qui pourraient être utiles à l'hébergement de votre site.
it: FanGeo Il punteggio opportunità aiuta a identificare i giochi professionali che potrebbero essere preziosi per la tua sede.
pl: FanGeo Opportunity Score pomaga zidentyfikować profesjonalne gry, które mogą być cenne dla organizacji Twojego obiektu.
pt: FanGeo Opportunity Score ajuda a identificar jogos profissionais que podem ser valiosos para o seu local sediar.
ru: FanGeo Opportunity Score помогает определить профессиональные игры, которые могут быть полезны для вашего заведения.
sq: FanGeo Opportunity Score ndihmon në identifikimin e lojërave profesionale që mund të jenë të vlefshme për vendin tuaj të pritjes.
zh_hans: FanGeo 机会分数有助于识别对您的场地举办可能有价值的专业比赛。

source: FanGeo profile
de: FanGeo Profil
es: FanGeo perfil
fr: FanGeo profil
it: FanGeo profilo
pl: Profil FanGeo
pt: FanGeo perfil
ru: FanGeo профиль
sq: profili FanGeo
zh_hans: FanGeo个人资料

source: FanGeo received your advertising inquiry.
de: FanGeo hat Ihre Werbeanfrage erhalten.
es: FanGeo recibió su consulta publicitaria.
fr: FanGeo a reçu votre demande publicitaire.
it: FanGeo ha ricevuto la tua richiesta pubblicitaria.
pl: FanGeo otrzymał Twoje zapytanie dotyczące reklamy.
pt: FanGeo recebeu sua consulta de publicidade.
ru: FanGeo получил ваш запрос на рекламу.
sq: FanGeo mori kërkesën tuaj për reklamat.
zh_hans: FanGeo 已收到您的广告询问。

source: FanGeo sends kickoff, live score, halftime/intermission, and other live match alerts for your saved games.
de: FanGeo sendet Anstoß-, Live-Ergebnis-, Halbzeit-/Pause- und andere Live-Spielbenachrichtigungen für Ihre gespeicherten Spiele.
es: FanGeo envía saques de salida, resultados en vivo, medio tiempo/intermedio y otras alertas de partidos en vivo para tus juegos guardados.
fr: FanGeo envoie des alertes de coup d'envoi, de score en direct, de mi-temps/entracte et d'autres alertes de match en direct pour vos parties sauvegardées.
it: FanGeo invia avvisi di calcio d'inizio, punteggio in tempo reale, intervallo/intervallo e altri avvisi di partite in tempo reale per le tue partite salvate.
pl: FanGeo wysyła powiadomienia o rozpoczęciu, wynikach na żywo, przerwie/przerwie i inne powiadomienia o meczach na żywo dla zapisanych gier.
pt: FanGeo envia alertas de início de jogo, placar ao vivo, intervalo/intervalo e outros alertas de partida ao vivo para seus jogos salvos.
ru: FanGeo отправляет уведомления о начале матча, текущем счете, перерыве/перерыве и другие оповещения о матчах в режиме реального времени для ваших сохраненных игр.
sq: FanGeo dërgon fillimin, rezultatin e drejtpërdrejtë, pjesën e parë/ndërprerjen dhe sinjalizimet e tjera të ndeshjeve të drejtpërdrejta për lojërat tuaja të ruajtura.
zh_hans: FanGeo 发送开球、实时比分、半场/中场休息以及您保存的比赛的其他实时比赛提醒。

source: FanGeo will review your ownership request before enabling venue tools for this location. By submitting this claim, you confirm you are authorized to represent this business.
de: FanGeo wird Ihre Eigentumsanfrage prüfen, bevor die Veranstaltungsort-Tools für diesen Standort aktiviert werden. Indem Sie diesen Anspruch einreichen, bestätigen Sie, dass Sie befugt sind, dieses Unternehmen zu vertreten.
es: FanGeo revisará su solicitud de propiedad antes de habilitar las herramientas del local para esta ubicación. Al enviar este reclamo, usted confirma que está autorizado a representar esta empresa.
fr: FanGeo examinera votre demande de propriété avant d'activer les outils de site pour cet emplacement. En soumettant cette réclamation, vous confirmez que vous êtes autorisé à représenter cette entreprise.
it: FanGeo esaminerà la tua richiesta di proprietà prima di abilitare gli strumenti della sede per questa sede. Inviando questo reclamo, confermi di essere autorizzato a rappresentare questa business.
pl: FanGeo sprawdzi Twoją prośbę o własność przed włączeniem narzędzi obiektu dla tej lokalizacji. Przesyłając to roszczenie, potwierdzasz, że jesteś upoważniony do reprezentowania tej firmy.
pt: FanGeo analisará sua solicitação de propriedade antes de ativar as ferramentas para este local. Ao enviar esta reivindicação, você confirma que está autorizado a representar esta empresa.
ru: FanGeo рассмотрит ваш запрос на право владения, прежде чем активировать инструменты объекта для этого места. Отправляя эту претензию, вы подтверждаете, что уполномочены представлять эту компанию.
sq: FanGeo do të shqyrtojë kërkesën tuaj për pronësinë përpara se të aktivizojë veglat e vendit të ngjarjes për këtë vendndodhje. Duke paraqitur këtë pretendim, ju konfirmoni se jeni i autorizuar për të përfaqësuar këtë biznes.
zh_hans: FanGeo 将在为此场馆启用场地工具之前审核您的所有权请求。提交此声明即表示您确认您已获得代表该企业的授权。

source: FanGeo+ included with future Business Pro subscriptions
de: FanGeo+ in zukünftigen Business Pro Abonnements enthalten
es: FanGeo+ incluido con futuras suscripciones Business Pro
fr: FanGeo+ inclus dans les futurs abonnements Business Pro
it: FanGeo+ incluso nei futuri abbonamenti a Business Pro
pl: FanGeo+ dołączone do przyszłych subskrypcji Business Pro
pt: FanGeo+ incluído em futuras assinaturas Business Pro
ru: FanGeo+ включено в будущие подписки Business Pro
sq: FanGeo+ përfshirë me abonimet e ardhshme Business Pro
zh_hans: FanGeo+ 包含在未来的 Business Pro 订阅中

source: FanGeo+ memberships coming soon.
de: FanGeo+ Mitgliedschaften folgen in Kürze.
es: FanGeo+ membresías próximamente.
fr: FanGeo+ adhésions à venir.
it: FanGeo+ abbonamenti in arrivo.
pl: Już wkrótce członkostwo FanGeo+.
pt: FanGeo+ assinaturas em breve.
ru: Скоро появится членство FanGeo+.
sq: Anëtarësimet FanGeo+ vijnë së shpejti.
zh_hans: FanGeo+ 会员资格即将推出。

source: Fans can find your business by this handle.
de: Fans können Ihr Unternehmen anhand dieses Handles finden.
es: Los fanáticos pueden encontrar su negocio a través de este identificador.
fr: Les fans peuvent trouver votre entreprise grâce à cette poignée.
it: I fan possono trovare la tua business tramite questo handle.
pl: Dzięki temu uchwytowi fani mogą znaleźć Twoją firmę.
pt: Os fãs podem encontrar sua empresa por meio deste identificador.
ru: По этому дескриптору фанаты смогут найти ваш бизнес.
sq: Tifozët mund ta gjejnë biznesin tuaj me këtë dorezë.
zh_hans: 粉丝可以通过这个账号找到您的商家。

source: Fans Live Now
de: Fans leben jetzt
es: Los fanáticos viven ahora
fr: Les fans vivent maintenant
it: I fan vivono adesso
pl: Fani na żywo teraz
pt: Fãs ao vivo agora
ru: Фанаты живут сейчас
sq: Fansat jetojnë tani
zh_hans: 粉丝现场直播

source: Favorite Team Game Window
de: Fenster „Lieblingsteamspiel“.
es: Ventana de juego de equipo favorito
fr: Fenêtre de jeu d'équipe préférée
it: Finestra di gioco della squadra preferita
pl: Ulubione okno gry zespołowej
pt: Janela de jogo de time favorito
ru: Окно любимой командной игры
sq: Dritarja e lojës së ekipit të preferuar
zh_hans: 最喜欢的团队游戏窗口

source: Favorite Teams
de: Lieblingsteams
es: Equipos favoritos
fr: Équipes favorites
it: Squadre preferite
pl: Ulubione zespoły
pt: Times favoritos
ru: Любимые команды
sq: Skuadrat e preferuara
zh_hans: 最喜欢的球队

source: FAVORITE TEAMS
de: LIEBLINGSTEAMS
es: EQUIPOS FAVORITOS
fr: ÉQUIPES PRÉFÉRÉES
it: SQUADRE PREFERITE
pl: ULUBIONE ZESPOŁY
pt: EQUIPES FAVORITAS
ru: ЛЮБИМЫЕ КОМАНДЫ
sq: EKIPET E PREFERUARA
zh_hans: 最喜欢的球队

source: Favorite teams with live, nearby, and social momentum.
de: Lieblingsteams mit Live-, Nah- und sozialer Dynamik.
es: Equipos favoritos con impulso en vivo, cercano y social.
fr: Équipes préférées avec une dynamique en direct, à proximité et sociale.
it: Squadre preferite con slancio dal vivo, nelle vicinanze e sui social.
pl: Ulubione zespoły z dynamiką na żywo, w pobliżu i w mediach społecznościowych.
pt: Times favoritos com dinâmica ao vivo, próxima e social.
ru: Любимые команды, которые живы, рядом и общительны.
sq: Ekipet e preferuara me vrull të drejtpërdrejtë, afër dhe social.
zh_hans: 最喜欢的具有现场、附近和社交动力的团队。

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
pl: Ulubione
pt: Favoritos
ru: Избранное

source: Features will appear after a business claims and updates this venue.
de: Die Funktionen werden angezeigt, nachdem ein Unternehmen diesen Veranstaltungsort beansprucht und aktualisiert.
es: Las funciones aparecerán después de que una empresa reclame y actualice este local.
fr: Les fonctionnalités apparaîtront après qu'une entreprise revendique et mette à jour ce lieu.
it: Le funzionalità verranno visualizzate dopo che un'azienda rivendica e aggiorna questa sede.
pl: Funkcje pojawią się, gdy firma zgłosi roszczenia i zaktualizuje to miejsce.
pt: Os recursos aparecerão depois que uma empresa reivindicar e atualizar este local.
ru: Функции появятся после того, как компания заявит и обновит это площадка.
sq: Veçoritë do të shfaqen pasi një biznes pretendon dhe përditëson këtë vendi.
zh_hans: 功能将在企业声明并更新此场所后出现。
